Locales["bg"] = {
    ["laundry_prompt"] = "Натиснете ~y~[E] ~s~за да ~y~изперете парите си",
    ["started_washing"] = "Вие започнахте да перете ~r~%sлв. ~s~мръсни пари!",
    ["not_enough"] = "Нямате никакви ~r~мръсни пари~s~!",
    ["occupied"] = "Някой вече ~r~пере ~s~ на перланята!",
    ["picked_up"] = "Току-що взехте ~g~%sлв. ~s~чисти пари!",
    ["finished"] = "~g~Приключихте ~s~с прането! Елате да си вземете парите!",
    ["not_working"] = "Пералнята ~r~не~s~ работи!",
    ["come_back"] = "Моля върнете се между ~y~%s ~s~и ~y~%s ~s~часа!"
}